Repository: Makzz90/LunaVK.github.io
Catalog: LunaVK_w10_a/Strings/*/Resources.resw
Source language: en
Languages: ru, uk

# Menu_Audios.Content
source: Audios
ru: Музыка

# Menu_Bookmarks.Content
source: Bookmarks
ru: Закладки

# Menu_Communities.Content
source: Communities
ru: Сообщества

# Menu_Friends.Content
source: Friends
ru: Друзья

# Menu_Games.Content
source: Games
ru: Игры

# Menu_Messages
source: Messages
ru: Сообщения

# Menu_News
source: News
ru: Новости

# Menu_Notifications
source: Notifications
ru: Уведомления

# Menu_Photos
source: Photos
ru: Фотографии

# Menu_Search
source: Search
ru: Поиск

# Menu_Settings.Content
source: Settings
ru: Настройки

# Menu_Videos
source: Videos
ru: Видео

source: Gift
ru: Подарок
uk: Подарунок!

source: Sticker
ru: Стикер
uk: Стікер (наліпка)

source: today
ru: сегодня
uk: Сегодня

source: Message
ru: Сообщение
uk: Сообщение

source: online
ru: в сети
uk: в мережі!

# NewsFeedPhotos.Content
source: Photos
ru: Фотографии

# NewsFeedFriends.Content
source: Friends
ru: Друзья

# MomentAgo
source: Just now
ru: Только что
uk: Только что.

# NewsFeedSuggestions.Content
source: Recommended
ru: Рекомендации

# NewsFeedVideos.Content
source: Videos
ru: Видео

# AttachmentType_Location
source: Location
ru: Местоположение
uk: Розташування

source: at
ru: в
uk: в

# AtOneInTheNight
source: at
ru: в
uk: в

# OfApril
source: April
ru: Апреля
uk: Квітня

# OfAugust
source: August
ru: Августа
uk: Серпня

# OfDecember
source: December
ru: Декабря
uk: Грудня

# OfFebruary
source: February
ru: Февраля
uk: Лютого

# OfJanuary
source: January
ru: Января
uk: Січня

# OfJuly
source: July
ru: Июля
uk: Липня

# OfJune
source: June
ru: Июня
uk: Червня

# OfMarch
source: March
ru: Марта
uk: Березня

# OfMay
source: May
ru: Мая
uk: Травня

# OfNovember
source: November
ru: Ноября
uk: Листопада

# OfOctober
source: October
ru: Октября
uk: Жовтня

# OfSeptember
source: September
ru: Сентября
uk: Вересня

# TermsOfUse.Text
source: terms of use
ru: правила использования
uk: Правила користування

# SignUp.Text
source: sign up
ru: зарегистрироваться
uk: Зареєструватись

source: Yesterday
ru: Вчера
uk: О вчерашнем.

# LastSeenYesterdayFemaleFrm
source: last seen yesterday at {0}
ru: была вчера в {0}
uk: була вчора в {0}!

# LastSeenYesterdayMaleFrm
source: last seen yesterday at {0}
ru: был вчера в {0}
uk: був вчора в {0}!

# LastSeenTodayFemaleFrm
source: last seen today at {0}
ru: была сегодня в {0}
uk: була сьогодні в {0}!

# LastSeenTodayMaleFrm
source: last seen today at {0}
ru: был сегодня в {0}
uk: був сьогодні в {0}!

# OneForwardedMessage
source: {0} forwarded message
ru: {0} пересылаемое сообщение
uk: {0} пересилається повідомлення!

# OneDocument
source: {0} document
ru: {0} документ
uk: {0} документ!

# OnePhoto
source: {0} photo
ru: {0} фотография
uk: Фотография

# OneVideoFrm
source: {0} video
ru: {0} видео
uk: Відео

source: Community
ru: Сообщество
uk: Спільнота!

# OneMinuteFrm
source: {0} minute ago
ru: {0} минут назад
uk: {0} хвилин назад!

# SettingsNotifications
source: Notifications
ru: Уведомления
uk: Сповіщення

# SettingsGeneral
source: General
ru: Основные
uk: Основні

# OneAudio
source: {0} audio
ru: {0} аудиозапись
uk: {0} аудіозапис!

# FiveMinutes
source: {0} minutes ago
ru: {0} минут назад
uk: {0} хвилин назад!

# FiveMoreDocumentsFrm
source: {0} documents
ru: {0} документов
uk: {0} документів!

# FiveMoreForwardedMessagesFrm
source: {0} forwarded messages
ru: {0} пересылаемых сообщений
uk: {0} пересилаються!

# FiveOrMorePhotosFrm
source: {0} photos
ru: {0} фотографий
uk: {0} фотографій!

# ChatCreateFemaleFrm
source: {0} created the group chat "{1}"
ru: {0} создала беседу "{1}"
uk: {0} створила бесіду &quot;{1}&quot;!

# ChatCreateMaleFrm
source: {0} created the group chat "{1}"
ru: {0} создал беседу "{1}"
uk: {0} створив бесіду &quot;{1}&quot;!

source: Link
ru: Ссылка
uk: Посилання

# ChatInviteFemaleFrm
source: {0} invited {1}
ru: {0} пригласила {1}
uk: {0} запросила {1}

# ChatInviteMaleFrm
source: {0} invited {1}
ru: {0} пригласил {1}
uk: {0} запросив {1}!

# ChatKickoutFemaleFrm
source: {0} kicked {1} out
ru: {0} выкинула {1}
uk: {0} викинула {1}!

# ChatKickoutMaleFrm
source: {0} kicked {1} out
ru: {0} выкинул {1}
uk: {0} викинув {1}!

# ChatLeftConversationFemaleFrm
source: {0} left the group chat
ru: {0} покинула беседу
uk: {0} покинула бесіду!

# ChatLeftConversationMaleFrm
source: {0} left the group chat
ru: {0} покинул беседу
uk: {0} покинув бесіду!

# ChatPhotoDeleteFemaleFrm
source: {0} deleted group chat cover
ru: {0} удалила обложку беседы
uk: {0} видалила обкладинку бесіди!

# ChatPhotoDeleteMaleFrm
source: {0} deleted group chat cover
ru: {0} удалил обложку беседы
uk: {0} видалив обкладинку бесіди!

# ChatPhotoUpdateFemaleFrm
source: {0} changed group chat cover
ru: {0} обновила обложку беседы
uk: {0} оновила обкладинку бесіди!

# ChatPhotoUpdateMaleFrm
source: {0} changed group chat cover
ru: {0} обновил обложку беседы
uk: {0} оновив обкладинку бесіди!

# ChatReturnedToConversationFemaleFrm
source: {0} returned to the group chat
ru: {0} вернулась в беседу
uk: {0} повернулася в бесіду!

# ChatReturnedToConversationMaleFrm
source: {0} returned to the group chat
ru: {0} вернулся в беседу
uk: {0} повернувся в бесіду!

# ChatTitleUpdateFemaleFrm
source: {0} changed the group chat name to "{1}"
ru: {0} переименовала беседу в "{1}"
uk: {0} перейменувала бесіду в &quot;{1}&quot;!

# ChatTitleUpdateMaleFrm
source: {0} changed the group chat name to "{1}"
ru: {0} переименовал беседу в "{1}"
uk: {0} перейменував бесіду в &quot;{1}&quot;!

source: Comment
ru: Комментарий
uk: Коментар

# FiveOrMoreAudioFrm
source: {0} audios
ru: {0} аудиозаписей
uk: {0} аудіозаписів!

# FiveOrMoreVideosFrm
source: {0} videos
ru: {0} видеозаписей
uk: {0} відеозаписів!

# LastSeenAMomentAgoFemale
source: last seen a moment ago
ru: была только что
uk: була тільки що!

# LastSeenAMomentAgoMale
source: last seen a moment ago
ru: был только что
uk: був тільки що!

# LastSeenOnFemaleFrm
source: last seen on {0} at {1}
ru: была {0} в {1}
uk: була {0} в {1}!

# LastSeenOnMaleFrm
source: last seen on {0} at {1}
ru: был {0} в {1}
uk: був {0} в {1}!

# LastSeenX1MinutesAgoFemaleFrm
source: last seen {0} minutes ago
ru: была {0} минуту назад
uk: була {0} хвилину назад!

# LastSeenX1MinutesAgoMaleFrm
source: last seen {0} minutes ago
ru: был {0} минуту назад
uk: був {0} хвилину назад!

# LastSeenXFiveMinutesAgoFemaleFrm
source: last seen {0} minutes ago
ru: была {0} минут назад
uk: була {0} хвилин назад!

# LastSeenXFiveMinutesAgoMaleFrm
source: last seen {0} minutes ago
ru: был {0} минут назад
uk: був {0} хвилин назад!

# LastSeenXTwoFourMinutesAgoFemaleFrm
source: last seen {0} minutes ago
ru: была {0} минуты назад
uk: була {0} хвилини тому!

# LastSeenXTwoFourMinutesAgoMaleFrm
source: last seen {0} minutes ago
ru: был {0} минуты назад
uk: був {0} хвилини тому!

# TwoFourAudioFrm
source: {0} audios
ru: {0} аудиозаписи
uk: {0} аудіозаписи!

# TwoFourDocumentsFrm
source: {0} documents
ru: {0} документа
uk: {0} документа!

# TwoFourForwardedMessagesFrm
source: {0} forwarded messages
ru: {0} пересылаемых сообщения
uk: {0} пересилаються повідомлення!

# TwoFourMinutes
source: {0} minutes ago
ru: {0} минуты назад
uk: {0} хвилини тому!

# TwoFourPhotosFrm
source: {0} photos
ru: {0} фотографии
uk: Фотографії

# TwoFourVideosFrm
source: {0} videos
ru: {0} видеозаписи
uk: {0} відеозйомки!

source: Wall post
ru: Запись на стене
uk: Запис на стіні!

# Content.On
source: On
ru: Включено
uk: включено

# Content.Off
source: Off
ru: Выключено
uk: Вимкнено

# OneMemberFrm
source: {0} member
ru: {0} участник
uk: Простий учасник

# TwoFourMembersFrm
source: {0} members
ru: {0} участника
uk: {0} учасника!

# FiveMembersFrm
source: {0} members
ru: {0} участников
uk: {0} учасників!

# ImageViewer_PhotoCounterFrm
source: {0} of {1}
ru: {0} из {1}
uk: {0} з {1}!

# Notification_FollowMale
source: started following you
ru: подписался на Ваши обновления
uk: підписався на Ваші поновлення!

# Notification_FollowFemale
source: started following you
ru: подписалась на Ваши обновления
uk: підписалася на Ваші поновлення!

# Notification_FollowPlural
source: started following you
ru: подписались на Ваши обновления
uk: підписалися на Ваші поновлення!

# Notification_FriendAcceptedMale
source: accepted your friend request
ru: принял Вашу заявку в друзья
uk: прийняв Вашу заявку в друзі!

# Notification_FriendAcceptedFemale
source: accepted your friend request
ru: приняла Вашу заявку в друзья
uk: прийняла Вашу заявку в друзі!

# Notification_FriendAcceptedPlural
source: accepted your friend request
ru: приняли Вашу заявку в друзья
uk: прийняли Вашу заявку в друзі!

# Notification_MentionCommentsFemale
source: commented on the post
ru: в комментариях к записи
uk: в коментарях до запису!

# Notification_MentionCommentsMale
source: commented on the post
ru: в комментариях к записи
uk: в коментарях до запису!

# Notification_CommentPost
source: to your post
ru: на Вашу запись
uk: на Вашу запис!

# Notification_CommentPhotoFemale
source: commented on your photo
ru: прокомментировала Вашу фотографию
uk: прокоментувала свою фотокартку!

# Notification_CommentPhotoMale
source: commented on your photo
ru: прокомментировал Вашу фотографию
uk: прокоментував Вашу фотографію!

# Notification_CommentVideoFemale
source: commented on your video
ru: прокомментировала Вашу видеозапись
uk: прокоментувала Вашу відеозапис!

# Notification_CommentVideoMale
source: commented on your video
ru: прокомментировал Вашу видеозапись
uk: прокоментував Вашу відеозапис!

# Notification_ReplyCommentOrTopic
source: in reply to your comment
ru: в ответ на Ваш комментарий
uk: у відповідь на Ваш коментар!

# Notification_LikePostMale
source: liked your post
ru: оценил Вашу запись
uk: оцінив Вашу запис!

# Notification_LikePostFemale
source: liked your post
ru: оценила Вашу запись
uk: оцінила Вашу запис!

# Notification_LikePostPlural
source: liked your post
ru: оценили Вашу запись
uk: оцінили Вашу запис!

# Notification_LikeCommentMale
source: liked your comment
ru: оценил Ваш комментарий
uk: оцінив Ваш коментар!

# Notification_LikeCommentFemale
source: liked your comment
ru: оценила Ваш комментарий
uk: оцінила Ваш коментар!

# Notification_LikeCommentPlural
source: liked your comment
ru: оценили Ваш комментарий
uk: оцінили Ваш коментар!

# Notification_LikePhotoMale
source: liked your photo
ru: оценил Вашу фотографию
uk: оцінив Вашу фотографію!

# Notification_LikePhotoFemale
source: liked your photo
ru: оценила Вашу фотографию
uk: оцінила Вашу фотографію!

# Notification_LikePhotoPlural
source: liked your photo
ru: оценили Вашу фотографию
uk: оцінили Вашу фотографію!

# Notification_LikeVideoMale
source: liked your video
ru: оценил Вашу видеозапись
uk: оцінив Вашу відеозапис!

# Notification_LikeVideoFemale
source: liked your video
ru: оценила Вашу видеозапись
uk: оцінила Вашу відеозапис!

# Notification_LikeVideoPlural
source: liked your video
ru: оценили Вашу видеозапись
uk: оцінили Вашу відеозапис!

# Notification_CopyPostMale
source: shared your post
ru: поделился Вашей записью
uk: поділився Вашої записом!

# Notification_CopyPostFemale
source: shared your post
ru: поделилась Вашей записью
uk: поділилася Вашої записом!

# Notification_CopyPostPlural
source: shared your post
ru: поделились Вашей записью
uk: поділилися Вашої записом!

# Notification_CopyPhotoMale
source: shared your photo
ru: поделился Вашей фотографией
uk: поділився Вашою фотографією!

# Notification_CopyPhotoFemale
source: shared your photo
ru: поделилась Вашей фотографией
uk: поділилася Вашою фотографією!

# Notification_CopyPhotoPlural
source: shared your photo
ru: поделились Вашей фотографией
uk: поділилися Вашою фотографією!

# Notification_CopyVideoMale
source: shared your video
ru: поделился Вашей видеозаписью
uk: поділився Вашої відеозаписом!

# Notification_CopyVideoFemale
source: shared your video
ru: поделилась Вашей видеозаписью
uk: поділилася Вашої відеозаписом!

# Notification_CopyVideoPlural
source: shared your video
ru: поделились Вашей видеозаписью
uk: поділилися Вашої відеозаписом!

# Notification_MentionInPhotoComment
source: in a photo comment
ru: в комментариях к фотографии
uk: в коментарях до фотографії!

# Notification_MentionInVideoComment
source: in a video comment
ru: в комментариях к видеозаписи
uk: в коментарях до відеозйомки!

# PullToRefresh.Text
source: Pull to refresh
ru: Тяните для обновления
uk: Тягніть для поновлення!

# LogOut.Text
source: Log out
ru: Выйти
uk: Вийти

# Poll_AnonymousPoll.Content
source: Anonymous poll
ru: Анонимное голосование
uk: Анонімне голосування!

# Poll_PublicPoll
source: Public poll
ru: Открытое голосование
uk: Відкрите голосування!

# Poll_FiveVotesFrm
source: {0} votes
ru: {0} голосов
uk: {0} голосів!

# Poll_OneVoteFrm
source: {0} vote
ru: {0} голос
uk: {0} голос!

# Poll_TwoFourVotesFrm
source: {0} votes
ru: {0} голоса
uk: {0} голосу!

# OneMessageFrm
source: {0} message
ru: {0} сообщение
uk: {0} повідомлення!

# FiveMessagesFrm
source: {0} messages
ru: {0} сообщений
uk: {0} повідомлень!

# TwoFourMessagesFrm
source: {0} messages
ru: {0} сообщения
uk: {0} повідомлення!

# Profile_YouAreFriends
source: Friends
ru: У вас в друзьях
uk: У вас в друзях!

# Profile_YouAreFollowing
source: Following
ru: Вы подписаны
uk: Ви підписані!

# Group_Joined
source: Joined
ru: Вы участник
uk: Ви учасник!

# Group_Following
source: Following
ru: Вы подписаны
uk: Ви підписані!

# Group_Attending
source: You are attending
ru: Вы пойдёте
uk: Ви підете!

# Group_MayAttend
source: You may attend
ru: Возможно пойдёте
uk: Можливо підете!

# Profile_RequestSent
source: Request sent
ru: Заявка отправлена
uk: Заявку відправлено!

# FiveAlbumsFrm
source: {0} albums
ru: {0} альбомов
uk: {0} альбомів!

# OneAlbumFrm
source: {0} album
ru: {0} альбом
uk: Альбом

# TwoFourAlbumsFrm
source: {0} albums
ru: {0} альбома
uk: {0} альбому!

# AlbumsPhotosCountFiveFrm
source: {0} photos
ru: {0} фотографий
uk: {0} фотографій!

# AlbumsPhotosCountOneFrm
source: {0} photo
ru: {0} фотография
uk: Фотография

# AlbumsPhotosCountTwoFrm
source: {0} photos
ru: {0} фотографии
uk: Фотографії

# Conversation_OnePerson
source: {0} member
ru: {0} участник
uk: Простий учасник

# Conversation_TwoToFourPersonsFrm
source: {0} members
ru: {0} участника
uk: {0} учасника!

# Conversation_FiveOrMorePersionsFrm
source: {0} members
ru: {0} участников
uk: {0} учасників!

# Search.PlaceholderText
source: Search
ru: Поиск
uk: Пошук

# ChooseConversation
source: Select dialog
ru: Выберите диалог
uk: Виберіть діалог!

# Video_Title
source: Video
ru: Видеозапись
uk: Відеозапис!

# OneSubscriberFrm
source: {0} subscriber
ru: {0} подписчик
uk: {0} передплатник!

# TwoFourSubscribersFrm
source: {0} subscribers
ru: {0} подписчика
uk: {0} передплатника!

# FiveSubscribersFrm
source: {0} subscribers
ru: {0} подписчиков
uk: {0} передплатників!

# Settings_DisabledNotifications
source: Notifications are disabled until
ru: Уведомления отключены до
uk: Повідомлення відключені до!

# Menu_Market.Content
source: Market
ru: Товары

# TryAgain.Text
source: try again
ru: повторить
uk: Повторить?"

# ChatInviteUserByLinkFemaleFrm
source: {0} entered to chat by link
ru: {0} присоединилась к беседе по ссылке
uk: {0} приєдналася до бесіди за посиланням!

# ChatInviteUserByLinkMaleFrm
source: {0} entered to chat by link
ru: {0} присоединился к беседе по ссылке
uk: {0} приєднався до бесіди за посиланням!

# OneFriendFrm
source: {0} friend
ru: {0} друг
uk: {0} друг!

# TwoFourFriendsFrm
source: {0} friends
ru: {0} друга
uk: {0} друга!

# FiveFriendsFrm
source: {0} friends
ru: {0} друзей
uk: {0} друзів!

# OneMutualFrm
source: {0} mutual
ru: {0} общий
uk: {0} загальний!

# TwoFourMutualFrm
source: {0} mutuals
ru: {0} общих
uk: {0} загальних!

# FiveMutualFrm
source: {0} mutuals
ru: {0} общих
uk: {0} загальних!

# OneFollowerFrm
source: {0} follower
ru: {0} подписчик
uk: {0} передплатник!

# TwoFourFollowersFrm
source: {0} followers
ru: {0} подписчика
uk: {0} передплатника!

# FiveFollowersFrm
source: {0} followers
ru: {0} подписчиков
uk: {0} передплатників!

# ProfilePage_Info_Birthday
source: Birthday
ru: День рождения
uk: Дата народження

source: City
ru: Город
uk: Город

# OccupationType_Work
source: Work
ru: Место работы
uk: Место работы

# ProfilePage_Info_Education
source: Education
ru: Образование
uk: Образование

# OneGift
source: {0} gift
ru: {0} подарок
uk: Подарунок!

# TwoFourGiftsFrm
source: {0} gifts
ru: {0} подарка
uk: {0} подарунка!

# FiveMoreGiftsFrm
source: {0} gifts
ru: {0} подарков
uk: {0} подарунків!

# OneGroup
source: {0} group
ru: {0} группа
uk: {0} група!

# TwoFourGroupsFrm
source: {0} groups
ru: {0} группы
uk: {0} групи!

# FiveMoreGroupsFrm
source: {0} groups
ru: {0} групп
uk: {0} груп!

# OneMark
source: {0} mark
ru: {0} отметка
uk: {0} відмітка!

# TwoFourMarksFrm
source: {0} marks
ru: {0} отметки
uk: {0} позначки!

# FiveMoreMarksFrm
source: {0} marks
ru: {0} отметок
uk: {0} відміток!

# AttachmentType_Graffiti
source: Graffiti
ru: Графити
uk: Графіті!

source: Voice message
ru: Голосовое сообщение
uk: Голосове повідомлення!

# Cancel.Text
source: Cancel
ru: Отмена
uk: Отмена

# OnePageFrm
source: {0} page
ru: {0} страница
uk: {0} сторінка!

# TwoFourPageFrm
source: {0} pages
ru: {0} страницы
uk: {0} сторінки!

# FiveMorePageFrm
source: {0} pages
ru: {0} страниц
uk: {0} сторінок!

# ChatPinMsgFemaleFrm
source: {0} pinned message {1}
ru: {0} закрепила сообщение {1}
uk: {0} закріпила повідомлення {1}!

# ChatPinMsgMaleFrm
source: {0} pinned message {1}
ru: {0} закрепил сообщение {1}
uk: {0} закріпив повідомлення {1}!

# ChatUnPinMsgFemaleFrm
source: {0} unpinned message
ru: {0} открепила сообщение
uk: {0} відкріпив повідомлення!

# ChatUnPinMsgMaleFrm
source: {0} unpinned message
ru: {0} открепил сообщение
uk: {0} відкріпив повідомлення!

# Menu_Documents
source: Files
ru: Файлы

# LogIn.Content
source: Login
ru: Войти
uk: Увійти

# UserName.PlaceholderText
source: Phone or email
ru: Телефон или почта
uk: Телефон або пошта!

# Password.PlaceholderText
source: Password
ru: Пароль
uk: Пароль

# Event_Happened
source: The event happened on
ru: Событие состоялось
uk: Подія відбулася!

source: Remove from bookmarks
ru: Удалить из закладок
uk: Видалити з закладок!

source: Add to bookmarks
ru: Добавить в закладки
uk: Додати до закладок

# Group_Join
source: Join
ru: Вступить
uk: Вступити!

# Profile_Follow
source: Follow
ru: Подписаться
uk: Підписатися

# Profile_AddToFriends
source: Add to friends
ru: Добавить в друзья
uk: Додати в друзі!

# Profile_FollowingYou_Female
source: Following you
ru: Подписана на Вас
uk: Підписана на Вас!

# Profile_ReplyToRequest
source: Reply to request
ru: Ответить на заявку
uk: Відповісти на заявку!

# Profile_Edit
source: Edit
ru: Редактировать
uk: Редагувати!

# Group_SendAMessage
source: Message
ru: Сообщение
uk: Сообщение

# User_SendAMessage
source: Send a message
ru: Личное сообщение
uk: Особисте повідомлення

# ProfilePage_Info_NotMarriedMale
source: Not married
ru: Не женат
uk: Неодружений!

# ProfilePage_Info_NotMarriedFemale
source: Not married
ru: Не замужем
uk: Незаміжня!

# ProfilePage_Info_InARelationshipWith
source: In a relationship with
ru: Встречается с
uk: Зустрічається з!

# ProfilePage_Info_InARelationship
source: In a relationship
ru: Встречается
uk: Зустрічається!

# ProfilePage_Info_EngagedMaleWith
source: Engaged to
ru: Помолвлен с
uk: Заручений з!

# ProfilePage_Info_EngagedFemaleWith
source: Engaged to
ru: Помолвлена с
uk: Заручена з!

# ProfilePage_Info_EngagedMale
source: Engaged
ru: Помолвлен
uk: Заручений!

# ProfilePage_Info_EngagedFemale
source: Engaged
ru: Помолвлена
uk: Заручена!

# ProfilePage_Info_MarriedMaleWith
source: Married to
ru: Женат на
uk: Одружений на!

# ProfilePage_Info_MarriedFemaleWith
source: Married to
ru: Замужем за
uk: Заміжня за!

# ProfilePage_Info_MarriedMale
source: Married
ru: Женат
uk: Одружений!

# ProfilePage_Info_MarriedFemale
source: Married
ru: Замужем
uk: Заміжня…

# ProfilePage_Info_ItIsComplicatedWith
source: It's complicated with
ru: Все сложно с
uk: Все складно с!

# ProfilePage_Info_ItIsComplicated
source: It's complicated
ru: Все сложно
uk: Все складно!

# ProfilePage_Info_ActivelySearching
source: Actively searching
ru: В активном поиске
uk: В активному пошуку!

# ProfilePage_Info_InLoveMaleWith
source: In love with
ru: Влюблен в
uk: Закоханий в!

# ProfilePage_Info_InLoveFemaleWith
source: In love with
ru: Влюблена в
uk: Закохана в!

# ProfilePage_Info_InLoveMale
source: In love
ru: Влюблен
uk: Закоханий!

# ProfilePage_Info_InLoveFemale
source: In love
ru: Влюблена
uk: Закохана!

# InCivilUnionWith
source: In a civil union with
ru: В гражданском браке с
uk: У цивільному шлюбі з!

# InCivilUnion
source: In a civil union
ru: В гражданском браке
uk: У цивільному шлюбі!

# ProfilePage_Info_ContactInformation
source: Contact information
ru: Контакты
uk: Контакти

# ProfilePage_Info_Beliefs
source: Beliefs
ru: Жизненная позиция
uk: Життєва позиція!

# ProfilePage_Info_PoliticalViews
source: Political views
ru: Политические предпочтения
uk: Політичні уподобання!

# PoliticalViews_Communist
source: Communist
ru: Коммунистические
uk: Комуністичні!

# PoliticalViews_Socialist
source: Socialist
ru: Социалистические
uk: Соціалістичні!

# PoliticalViews_Moderate
source: Moderate
ru: Умеренные
uk: Помірні!

# PoliticalViews_Libertarian
source: Libertarian
ru: Либертарианские
uk: Лібертаріанська!

# PoliticalViews_Liberal
source: Liberal
ru: Либеральные
uk: Ліберальні!

# PoliticalViews_Conservative
source: Conservative
ru: Консервативные
uk: Консервативні!

# PoliticalViews_Monarchist
source: Monarchist
ru: Монархические
uk: Монархічні!

# PoliticalViews_Ultraconservative
source: Ultraconservative
ru: Ультраконсервативные
uk: Ультраконсервативні!

# PoliticalViews_Apathetic
source: Apathetic
ru: Индифферентные
uk: Індиферентні!

# ProfilePage_Info_WorldView
source: World view
ru: Мировоззрение
uk: Світогляд:

# PersonalPriority_FamilyAndChildren
source: Family and children
ru: Семья и дети
uk: Сім&#39;я та діти!

# PersonalPriority_CareerAndMoney
source: Career and money
ru: Карьера и деньги
uk: Кар&#39;єра і гроші!

# PersonalPriority_EntertainmentAndLeisure
source: Entertainment and leisure
ru: Развлечения и отдых
uk: Розваги і відпочинок!

# PersonalPriority_ScienceAndResearch
source: Science and research
ru: Наука и исследования
uk: Наука і дослідження!

# PersonalPriority_ImprovingTheWorld
source: Improving the world
ru: Совершенствование мира
uk: Удосконалення світу!

# PersonalPriority_PersonalDevelopment
source: Personal development
ru: Саморазвитие
uk: Саморозвиток!

# PersonalPriority_BeautyAndArt
source: Beauty and Art
ru: Красота и искусство
uk: Краса і мистецтво!

# PersonalPriority_FameAndInfluence
source: Fame and influence
ru: Слава и влияние
uk: Слава і вплив!

# ProfilePage_Info_ViewsOnSmoking
source: Views on smoking
ru: Отношение к курению
uk: Ставлення до паління!

# ProfilePage_Info_ViewsOnAlcohol
source: Views on alcohol
ru: Отношение к алкоголю
uk: ставлення до алкоголю!

# ProfilePage_Info_InspiredBy
source: Inspired by
ru: Источники вдохновения
uk: джерела натхнення!

# ProfilePage_Info_Activities
source: Activities
ru: Деятельность
uk: ДІЯЛЬНІСТЬ

# ProfilePage_Info_Interests
source: Interests
ru: Интересы
uk: інтереси!

# ProfilePage_Info_Music
source: favorite music
ru: любимая музыка
uk: улюблена музика!

# ProfilePage_Info_Movies
source: favorite movies
ru: любимые фильмы
uk: улюблені фільми!

# ProfilePage_Info_TV
source: Favorite tv shows
ru: Любимые телешоу
uk: улюблені телешоу!

# ProfilePage_Info_Books
source: Favorite books
ru: любимые книги
uk: улюблені книги!

# ProfilePage_Info_Games
source: Favorite games
ru: Любимые игры
uk: улюблені ігри!

# ProfilePage_Info_Quotes
source: Favorite quotes
ru: Любимые цитаты
uk: улюблені цитати!
